Repository: ptudor/unsit
Catalog: packaging/Localization/Extraction.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Save To
af: Stoor na
am: የማስቀመጫ ቦታ
ar: حفظ إلى
az: Saxlama yeri
be: Захаваць у
bg: Запиши в
bn: সংরক্ষণ স্থান
ca: Desa a
cs: Uložit do
cy: Cadw i
da: Gem i
de: Ziel
de_at: Speicherort
de_ch: Speichern in
el: Αποθήκευση σε
es: Guardar en
es_ar: Guardar en
es_mx: Guardar en
et: Salvesta
eu: Gorde hemen
fa: ذخیره در
fi: Tallenna kohteeseen
fil: I-save Sa
fr: Enregistrer dans
fr_ca: Enregistrer dans
ga: Sábháil Chuig
gl: Gardar en
gu: આમાં સાચવો
he: שמור אל
hi: में सुरक्षित करें
hr: Spremi u
hu: Mentés ide
hy: Պահպանման վայր
id: Simpan ke
is: Vista í
it: Salva in
ja: 保存先
ka: შენახვის ადგილი
kk: Сақтау орны
km: រក្សាទុកទៅ
kn: ಇಲ್ಲಿ ಉಳಿಸಿ
ko: 저장 위치
ky: Сактоо жери
lo: ບັນທຶກໄວ້ທີ່
lt: Išsaugoti į
lv: Mērķis
mk: Зачувај во
ml: ലക്ഷ്യം
mn: Хадгалах газар
mr: येथे जतन करा
ms: Simpan Ke
mt: Issejvja Għal
my: သိမ်းဆည်းရန်
nb: Lagre i
ne: यसमा बचत गर्नुहोस्
nl: Opslaan in
or: ଏଥିରେ ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਇਸ ਵਿੱਚ ਸੇਵ ਕਰੋ
pl: Zapisz w
pt: Guardar em
pt_br: Salvar em
ro: Salvează în
ru: Сохранить в
si: සුරකින්න:
sk: Uložiť do
sl: Shrani v
sq: Ruaj në
sr: Сачувај у
sv: Spara till
sw: Hifadhi Kwa
ta: சேமிக்க
te: సేవ్ స్థానం
th: บันทึกไปยัง
tr: Kaydet:
uk: Зберегти в
ur: میں محفوظ کریں
vi: Lưu vào
zh_hans: 保存到
zh_hant: 儲存至
zu: Londoloza Ku

source: Saved %lld files with warnings
af: %lld lêers met waarskuwings gestoor
am: %lld ፋይሎች ከማስጠንቀቂያ ጋር ተቀምጠዋል
ar: تم حفظ %lld ملف مع تحذيرات
az: %lld fayl xəbərdarlıqlarla saxlanıldı
be: Захавана %lld файлаў з папярэджаннямі
bg: Запазени %lld файла с предупреждения
bn: %lld টি ফাইল সতর্কতা সহ সংরক্ষিত হয়েছে
ca: Desats %lld fitxers amb avisos
cs: Uloženo %lld souborů s upozorněními
cy: Cadwyd %lld ffeil gyda rhybuddion
da: Gemte %lld filer med advarsler
de: %lld Dateien mit Warnungen gespeichert
de_at: %lld Dateien mit Warnungen gespeichert
de_ch: %lld Dateien mit Warnungen gespeichert
el: Αποθηκεύτηκαν %lld αρχεία με προειδοποιήσεις
es: Guardados %lld archivos con advertencias
es_ar: Se guardaron %lld archivos con advertencias
es_mx: Se guardaron %lld archivos con advertencias
et: Salvestatud %lld faili hoiatustega
eu: %lld fitxategi gordeta abisuekin
fa: %lld فایل با هشدارها ذخیره شد
fi: Tallennettu %lld tiedostoa varoituksin
fil: Nagsave ng %lld na file na may mga babala
fr: %lld fichiers sauvés, alertes
fr_ca: %lld fichiers sauvegardés avec avertissements
ga: Sábháladh %lld comhad le rabhaidh
gl: Gardáronse %lld ficheiros con avisos
gu: %lld ફાઇલો ચેતવણીઓ સાથે સાચવી
he: נשמרו %lld קבצים עם אזהרות
hi: %lld फ़ाइलें चेतावनियों के साथ सहेजी गईं
hr: Spremljeno %lld datoteka s upozorenjima
hu: %lld fájl mentve figyelmeztetésekkel
hy: Պահպանվել է %lld ֆայլ՝ զգուշացումներով
id: Disimpan %lld file dengan peringatan
is: Vistaðar %lld skrár; varað við
it: Salvati %lld file con avvisi
ja: %lld個のファイルを警告付きで保存しました
ka: %lld ფაილი შენახულია გაფრთხილებებით
kk: Ескертулермен %lld файл сақталды
km: រក្សាទុក %lld ឯកសារដែលមានការព្រមាន
kn: %lld ಫೈಲ್‌ಗಳನ್ನು ಎಚ್ಚರಿಕೆಗಳೊಂದಿಗೆ ಸಂರಕ್ಷಿಸಲಾಗಿದೆ
ko: %lld개 파일이 경고와 함께 저장됨
ky: %lld файл сакталды эскертүүлөр менен
lo: ບັນທຶກ %lld ໄຟລ໌ທີ່ມີຄຳເຕືອນ
lt: Išsaugota %lld failų su įspėjimais
lv: Saglabāti %lld faili ar brīdinājumiem
mk: Зачувани %lld датотеки со предупредувања
ml: %lld ഫയലുകൾ മുന്നറിയിപ്പുകൾക്കൊപ്പം സംരക്ഷിച്ചു
mn: %lld файл анхааруулгатай хадгалагдсан
mr: इशाऱ्यांसह %lld फाइली जतन केल्या
ms: Disimpan %lld fail dengan amaran
mt: Salvati %lld fajls bi twissijiet
my: ဖိုင် %lld ခုကို သတိပေးချက်များဖြင့် သိမ်းခဲ့သည်
nb: Lagret %lld filer med advarsler
ne: %lld फाइलहरू चेतावनीसहित बचाइएका
nl: Opgeslagen %lld bestanden met waarschuwingen
or: %lld ଫାଇଲଗୁଡ଼ିକ ସତର୍କତା ସହ ସଞ୍ଚିତ ହୋଇଛି
pa: %lld ਫਾਈਲਾਂ ਚੇਤਾਵਨੀਆਂ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕੀਤੀਆਂ
pl: Zapisano %lld pliku z ostrzeżeniami
pt: Salvos %lld ficheiros com avisos
pt_br: Salvos %lld arquivos com avisos
ro: Salvate %lld fișiere cu avertismente
ru: Сохранено %lld файлов с предупреждениями
si: අනතුරු ඇඟවීම් සමඟ ගොනු %lldක් සුරකින ලදී
sk: Uložených %lld súborov s upozorneniami
sl: Shranjenih %lld datotek z opozorili
sq: U ruajtën %lld skedarë me paralajmërime
sr: Сачувано %lld датотека са упозорењима
sv: Sparade %lld filer med varningar
sw: Zimehifadhiwa faili %lld kwa onyo
ta: எச்சரிக்கைகளுடன் %lld கோப்புகள் சேமிக்கப்பட்டன
te: %lld ఫైల్‌లు హెచ్చరికలతో సేవ్ చేయబడ్డాయి
th: บันทึก %lld ไฟล์แล้ว พร้อมคำเตือน
tr: Uyarılarla %lld dosya kaydedildi
uk: Збережено %lld файлів із попередженнями
ur: %lld فائلیں انتباہات کے ساتھ محفوظ کی گئیں
vi: Đã lưu %lld tệp với cảnh báo
zh_hans: 已保存 %lld 个文件，但有警告
zh_hant: 已保存 %lld 個文件，但有警告
zu: Amafayela angu-%lld alondolozwe ngezixwayiso

source: Stop and Quit
af: Stop en Sluit af
am: አቁም እና ዝጋ
ar: أوقف الاستخراج وأنهِ التطبيق
az: Dayan və Çıx
be: Спыніць распакоўку і выйсці
bg: Спри и излез
bn: থামান ও প্রস্থান করুন
ca: Atura i surt
cs: Zastavit a ukončit
cy: Stopio a Gadael
da: Stop og Afslut
de: Stopp & Ende
de_at: Stoppen und Beenden
de_ch: Stoppen und beenden
el: Σταμάτημα και Έξοδος
es: Detener y salir
es_ar: Detener y salir
es_mx: Detener y salir
et: Peata ja välju
eu: Gelditu eta irten
fa: توقف و خروج
fi: Lopeta ja poistu
fil: Hinto’t Alis
fr: Tout quitter
fr_ca: Arrêter et quitter
ga: Stad agus Scoir
gl: Parar e saír
gu: રોકો અને બહાર નીકળો
he: הפסק וצא
hi: रोकें और बंद करें
hr: Zaustavi i zatvori
hu: Megállítás és kilépés
hy: Դադարեցնել և դուրս գալ
id: Berhenti dan Keluar
is: Stöðva og hætta
it: Ferma e Esci
ja: 停止して終了
ka: შეჩერება და გასვლა
kk: Тоқта және шық
km: ឈប់ហើយចាកចេញ
kn: ನಿಲ್ಲಿಸಿ ಮತ್ತು ನಿರ್ಗಮಿಸಿ
ko: 중지 후 종료
ky: Токто жана чык
lo: ຢຸດ ແລະ ອອກ
lt: Sustoti ir išeiti
lv: Pārtraukt un iziet
mk: Запри и излези
ml: നിർത്തി പുറത്തുകടക്കുക
mn: Зогсоож гарах
mr: थांबवा आणि बाहेर पडा
ms: Berhenti dan Keluar
mt: Waqqaf u Oħroġ
my: ရပ်ပြီး ထွက်သွားပါ
nb: Stopp og avslutt
ne: रोक्नुहोस् र छोड्नुहोस्
nl: Stop en sluit af
or: ବନ୍ଦ କରନ୍ତୁ ଏବଂ ପ୍ରସ୍ଥାନ କରନ୍ତୁ
pa: ਰੋਕੋ ਅਤੇ ਐਪ ਬੰਦ ਕਰੋ
pl: Zatrzymaj i zakończ
pt: Parar e sair
pt_br: Parar e Sair
ro: Oprește și ieși
ru: Остановить и выйти
si: නවත්වන්න සහ ඉවත් වන්න
sk: Zastavte a ukončite
sl: Ustavi in končaj
sq: Ndalo dhe dil
sr: Заустави и напусти
sv: Avsluta allt
sw: Simamisha na Ondoka
ta: நிறுத்தி வெளியேறு
te: ఆపి నిష్క్రమించండి
th: หยุดและออก
tr: Durdur ve Çık
uk: Зупинити й вийти
ur: روکیں اور ایپ بند کریں
vi: Dừng và thoát
zh_hans: 停止并退出
zh_hant: 停止並結束
zu: Yeka bese Ushiya

source: Stop extracting and quit?
af: Stop met onttrekking en sluit af?
am: ማውጣቱን አቁሞ ይውጣ?
ar: هل تريد التوقف عن الاستخراج والخروج من التطبيق؟
az: Çıxarmağı dayandırın və çıxın?
be: Спыніць распакоўку і выйсці?
bg: Да спра извличането и да изляза?
bn: নিষ্কাশন বন্ধ করে প্রস্থান করবেন?
ca: Voleu aturar l'extracció i sortir?
cs: Přestat s extrakcí a ukončit program?
cy: Stopio echdynnu a gadael?
da: Skal udpakningen stoppes og programmet afsluttes?
de: Das Extrahieren beenden und das Programm schließen?
de_at: Extraktion stoppen und beenden?
de_ch: Extraktion stoppen und beenden?
el: Να σταματήσω την εξαγωγή και να κλείσω το πρόγραμμα;
es: ¿Dejar de extraer y salir?
es_ar: ¿Dejar de extraer y salir?
es_mx: ¿Dejar de extraer y salir?
et: Lõpetada väljavõtmine ja väljuda?
eu: Ateratzeari utzi eta irten?
fa: استخراج متوقف و خارج شوید؟
fi: Lopeta tiedostojen purkaminen ja sulje ohjelma?
fil: Hinto at alis sa app?
fr: Arrêter l'extraction et quitter ?
fr_ca: Arrêter l'extraction et quitter ?
ga: Stad den eastóscadh agus scoir?
gl: Deixar de extraer e saír?
gu: એક્સટ્રેક્શન રોકીને બહાર નીકળીએ?
he: להפסיק לחלץ ולצאת?
hi: निकालना रोकें और ऐप बंद करें?
hr: Zaustaviti raspakiravanje i zatvoriti?
hu: Leállítom a kibontást, és kilépek?
hy: Դադարեցնե՞լ արդյունահանումը և դուրս գալ։
id: Berhenti mengekstrak dan keluar?
is: Hætta að draga út og hætta?
it: Interrompere l'estrazione e uscire?
ja: 抽出を停止して終了する？
ka: გსურთ ამოღების შეწყვეტა და გასვლა?
kk: Шығаруды тоқтатып, шығу керек пе?
km: ឈប់ស្រង់ចេញហើយចេញ?
kn: ಹೊರತೆಗೆಯುವುದನ್ನು ನಿಲ್ಲಿಸಿ ನಿರ್ಗಮಿಸುವುದೇ?
ko: 추출을 중지하고 종료할까요?
ky: Чыгарууну токтотуп, чыгуу керекпи?
lo: ຢຸດສະກັດແລະອອກບໍ?
lt: Nutraukti išgavimą ir uždaryti programą?
lv: Pārtraukt izgūšanu un beigt programmu?
mk: Запри и излези?
ml: എക്സ്ട്രാക്റ്റ് ചെയ്യുന്നത് നിർത്തി പുറത്തുകടക്കണോ?
mn: Задлалтыг зогсоогоод гарах уу?
mr: एक्स्ट्रॅक्ट करणे थांबवून बाहेर पडायचे का?
ms: Berhenti mengekstrak dan keluar?
mt: Twaqqaf l-estrazzjoni u toħroġ?
my: ထုတ်ယူခြင်းကို ရပ်ပြီး ထွက်မလား။
nb: Stoppe utpakking og avslutte?
ne: निकाल्न बन्द गरेर छोड्ने हो?
nl: Stoppen met uitpakken en afsluiten?
or: ବାହାର କରିବା ବନ୍ଦ କରି ଛାଡିବେ କି?
pa: ਕੱਢਣਾ ਰੋਕ ਕੇ ਐਪ ਬੰਦ ਕਰਨੀ ਹੈ?
pl: Przerwać rozpakowanie i zamknąć program?
pt: Parar a extração e sair?
pt_br: Interromper a extração e sair?
ro: Să opresc extragerea și să ies din program?
ru: Прекратить извлечение и выйти?
si: උපුටා ගැනීම නවත්තලා ඉවත් වෙන්නද?
sk: Zastaviť extrakciu a ukončiť program?
sl: Ustavi in zapri Unsit?
sq: Të ndalet nxjerrja dhe të dilet?
sr: Заустави извлачење и напусти?
sv: Sluta extrahera och avsluta?
sw: Acha kutoa na uondoke?
ta: பிரித்தெடுப்பதை நிறுத்தி வெளியேறவா?
te: వెలికితీయడం ఆపి నిష్క్రమించాలా?
th: หยุดการแตกไฟล์และออกจากโปรแกรมใช่ไหม?
tr: Çıkarmayı durdurup çıkmak mı?
uk: Зупинити розпакування та вийти?
ur: نکالنا روکیں اور ایپ بند کریں؟
vi: Ngừng giải nén và thoát ra?
zh_hans: 停止提取并退出？
zh_hant: 停止解壓縮並結束？
zu: Yeka ukukhipha bese uphuma?

source: Stopped
af: Gestop
am: ቆሟል
ar: توقف
az: Dayandırıldı
be: Спынена
bg: Спря
bn: থামানো হয়েছে
ca: Aturat
cs: Zastaveno
cy: Wedi stopio
da: Stoppet
de: Angehalten
de_at: Angehalten
de_ch: Angehalten
el: Σταμάτησε
es: Parado
es_ar: Detenido
es_mx: Interrumpido
et: Peatatud
eu: Geldituta
fa: متوقف شد
fi: Pysähtyi
fil: Hininto
fr: Arrêté
fr_ca: Arrêté
ga: Stoptha
gl: Parado
gu: બંધ થઈ ગયું
he: נֶעצָר
hi: रुका हुआ
hr: Zaustavljeno
hu: Megállt
hy: Կանգ առավ
id: Dihentikan
is: Stöðvað
it: Interrotto
ja: 停止しました
ka: შეჩერებულია
kk: Тоқтатылды
km: បានឈប់
kn: ನಿಲ್ಲಿಸಲಾಗಿದೆ
ko: 중지됨
ky: Токтоду
lo: ຢຸດແລ້ວ
lt: Sustabdyta
lv: Apturēts
mk: Запрено
ml: നിർത്തി
mn: Зогссон
mr: थांबले
ms: Dihentikan
mt: Waqaf
my: ရပ်တန့်သွားပါပြီ
nb: Stoppet
ne: रोकियो
nl: Gestopt
or: ବନ୍ଦ ହେଲା
pa: ਰੁਕ ਗਿਆ
pl: Zatrzymano
pt: Parou
pt_br: Parou
ro: Oprit
ru: Остановлено
si: නතර විය
sk: Zastavené
sl: Ustavljeno
sq: U ndal
sr: Заустављен
sv: Stoppad
sw: Imesimamishwa
ta: நிறுத்தப்பட்டது
te: ఆగిపోయింది
th: หยุด
tr: Durdu
uk: Зупинено
ur: رک گیا۔
vi: Đã dừng lại
zh_hans: 已停止
zh_hant: 已停止
zu: Kumisiwe

source: The extractor did not return a valid recovery report.
af: Die ekstraktor het nie 'n geldige herstelverslag terugbesorg nie.
am: ኤክስትራክተሩ ትክክለኛ የመልሶ ማግኛ ሪፖርት አላቀረበም።
ar: لم يُرجع برنامج الاستخراج تقرير استرداد صالح.
az: Ekstraktor etibarlı bərpa hesabatı qaytarmadı.
be: Распакоўшчык не вярнуў карэктную справаздачу.
bg: Екстракторът не върна валиден отчет за възстановяване.
bn: এক্সট্র্যাক্টরটি কোনো বৈধ পুনরুদ্ধার প্রতিবেদন ফেরত দেয়নি।
ca: L'extractor no ha retornat un informe de recuperació vàlid.
cs: Extraktor nevrátil platnou zprávu o obnovení.
cy: Ni ddychwelodd yr echdynnwr adroddiad adfer dilys.
da: Udpakningsprogrammet returnerede ikke en gyldig gendannelsesrapport.
de: Der Extraktor hat keinen gültigen Wiederherstellungsbericht zurückgegeben.
de_at: Der Extraktor hat keinen gültigen Wiederherstellungsbericht zurückgegeben.
de_ch: Der Extraktor hat keinen gültigen Wiederherstellungsbericht zurückgegeben.
el: Ο εξαγωγέας δεν επέστρεψε έγκυρη αναφορά ανάκτησης.
es: El extractor no ha devuelto un informe de recuperación válido.
es_ar: El extractor no devolvió un informe de recuperación válido.
es_mx: El extractor no devolvió un informe de recuperación válido.
et: Ekstraktor ei esitanud kehtivat taastamisaruannet.
eu: Ateragailuak ez du berreskuratze-txosten baliozkorik itzuli.
fa: استخراج‌کننده گزارش بازیابی معتبری ارائه نکرد.
fi: Pura-apuohjelma ei palauttanut kelvollista palautusraporttia.
fil: Hindi nagbalik ang extractor ng wastong ulat ng pagbawi.
fr: L'extracteur n'a pas renvoyé de rapport de récupération valide.
fr_ca: L'extracteur n'a pas retourné de rapport de récupération valide.
ga: Níor thug an t-eastóscóir tuarascáil aisghabhála bailí ar ais.
gl: O extractor non devolveu un informe de recuperación válido.
gu: એક્સટ્રેક્ટરે માન્ય રિકવરી રિપોર્ટ આપી નથી.
he: המחלץ לא החזיר דוח שחזור תקף.
hi: एक्सट्रैक्टर ने कोई वैध रिकवरी रिपोर्ट नहीं दी।
hr: Ekstraktor nije vratio valjano izvješće o oporavku.
hu: Az adatkinyerő nem adott vissza érvényes helyreállítási jelentést.
hy: Արդյունահանողը չի վերադարձրել վերականգնման վավեր հաշվետվություն։
id: Ekstraktor tersebut tidak menghasilkan laporan pemulihan yang valid.
is: Útdráttarforritið skilaði engri gildri skýrslu.
it: L'estrattore non ha restituito un rapporto di recupero valido.
ja: エクストラクタから有効な復旧レポートが返されませんでした。
ka: ექსტრაქტორმა არ დააბრუნა აღდგენის სწორი ანგარიში.
kk: Экстрактор жарамды қалпына келтіру есебін қайтармады.
km: ឧបករណ៍ស្រង់ចេញមិនបានប្រគល់របាយការណ៍ស្តារឡើងវិញដែលមានសុពលភាពទេ។
kn: ಹೊರತೆಗೆಯುವ ಸಾಧನವು ಮಾನ್ಯ ಮರುಪಡೆಯುವಿಕೆ ವರದಿ ನೀಡಲಿಲ್ಲ.
ko: 추출기가 유효한 복구 보고서를 반환하지 않았습니다.
ky: Экстрактор жарактуу калыбына келтирүү отчетун кайтарган жок.
lo: ເຄື່ອງສະກັດບໍ່ໄດ້ສົ່ງຄືນບົດລາຍງານການຟື້ນຟູທີ່ຖືກຕ້ອງ.
lt: Išgavimo programa nepateikė galiojančios atkūrimo ataskaitos.
lv: Ekstraktors neizsniedza derīgu atgūšanas ziņojumu.
mk: Екстракторот не врати валиден извештај за обновување.
ml: എക്സ്ട്രാക്ടർ സാധുവായ ഒരു വീണ്ടെടുക്കൽ റിപ്പോർട്ട് നൽകിയില്ല.
mn: Задлагч хүчинтэй сэргээх тайлан гаргасангүй.
mr: एक्स्ट्रॅक्टरने वैध रिकव्हरी रिपोर्ट परत दिला नाही.
ms: Pengekstrak tidak mengembalikan laporan pemulihan yang sah.
mt: L-estrattur ma rritornax rapport ta' rkupru validu.
my: ထုတ်ယူကိရိယာသည် မှန်ကန်သော ပြန်လည်ရယူမှုအစီရင်ခံစာ မပေးခဲ့ပါ။
nb: Utpakkeren returnerte ikke en gyldig gjenopprettingsrapport.
ne: एक्स्ट्र्याक्टरले मान्य रिकभरी रिपोर्ट फिर्ता गरेन।
nl: De extractor heeft geen geldig herstelrapport teruggestuurd.
or: ଏକ୍ସଟ୍ରାକ୍ଟର ଏକ ବୈଧ ପୁନରୁଦ୍ଧାର ରିପୋର୍ଟ ଦେଇ ନଥିଲେ।
pa: ਐਕਸਟਰੈਕਟਰ ਨੇ ਵੈਧ ਰਿਕਵਰੀ ਰਿਪੋਰਟ ਨਹੀਂ ਦਿੱਤੀ।
pl: Program do odzyskiwania danych nie zwrócił prawidłowego raportu z odzyskiwania.
pt: O extrator não devolveu um relatório de recuperação válido.
pt_br: O extrator não retornou um relatório de recuperação válido.
ro: Extractorul nu a generat un raport de recuperare valid.
ru: Экстрактор не вернул действительный отчет о восстановлении.
si: නිස්සාරකය වලංගු ප්‍රතිසාධන වාර්තාවක් ලබා දුන්නේ නැත.
sk: Extraktor nevrátil platnú správu o obnove.
sl: Razpakirovalnik ni vrnil veljavnega poročila o obnovitvi.
sq: Ekstraktuesi nuk ktheu një raport të vlefshëm rikuperimi.
sr: Екстрактор није вратио важећи извештај о опоравку.
sv: Extraheringsverktyget returnerade ingen giltig återställningsrapport.
sw: Kitoaji hakikurudisha ripoti halali ya urejeshaji.
ta: பிரித்தெடுப்பான் சரியான மீட்பு அறிக்கையை வழங்கவில்லை.
te: ఎక్స్‌ట్రాక్టర్ సరైన రికవరీ రిపోర్ట్‌ను తిరిగి ఇవ్వలేదు.
th: ตัวแยกไฟล์ไม่ส่งรายงานการกู้คืนที่ถูกต้องกลับมา
tr: Çıkarıcı, geçerli bir kurtarma raporu döndürmedi.
uk: Екстрактор не надав дійсного звіту про відновлення.
ur: ایکسٹریکٹر نے درست ریکوری رپورٹ واپس نہیں کی۔
vi: Trình trích xuất không trả về báo cáo phục hồi hợp lệ.
zh_hans: 提取程序未返回有效的恢复报告。
zh_hant: 解壓縮工具未回傳有效的復原報告。
zu: I-extractor ayizange ibuyisele umbiko wokuthola kabusha osebenzayo.

source: The extractor is missing from this copy of Unsit. Reinstall the app.
af: Die ekstraktor ontbreek in hierdie kopie van Unsit . Herinstalleer die toepassing.
am: ኤክስትራክተሩ ከዚህ የ Unsit ቅጂ ጠፍቷል። መተግበሪያውን እንደገና ይጫኑት።
ar: برنامج الاستخراج مفقود من هذه النسخة من Unsit . أعد تثبيت التطبيق.
az: Unsit-in bu nüsxəsində çıxarıcı yoxdur. Tətbiqi yenidən quraşdırın.
be: У гэтай копіі Unsit адсутнічае праграма для экстракцыі. Пераўсталюйце праграму.
bg: В този екземпляр на „Unsit“ липсва екстракторът. Преинсталирайте приложението.
bn: Unsit এর এই কপিতে এক্সট্র্যাক্টরটি নেই। অ্যাপটি পুনরায় ইনস্টল করুন।
ca: Falta l'extractor en aquesta còpia d'Unsit. Reinstal·leu l'aplicació.
cs: V této kopii aplikace „Unsit“ chybí modul pro extrahování. Aplikaci nainstalujte znovu.
cy: Mae'r echdynnwr ar goll o'r copi hwn o Unsit . Ail-osodwch yr ap.
da: Udpakkeren mangler i denne Unsit-installation. Geninstaller appen.
de: Der Extraktor fehlt in dieser Unsit-Installation. App neu installieren.
de_at: Der Extraktor fehlt in dieser Kopie von Unsit . Installieren Sie die App neu.
de_ch: Der Extraktor fehlt in dieser Kopie von Unsit . Installieren Sie die App neu.
el: Από αυτό το αντίγραφο του «Unsit» λείπει το πρόγραμμα εξαγωγής. Επαναεγκαταστήστε την εφαρμογή.
es: En esta copia de «Unsit» falta el extractor. Vuelve a instalar la aplicación.
es_ar: En esta copia de «Unsit» falta el extractor. Vuelve a instalar la aplicación.
es_mx: Falta el extractor en esta copia de Unsit . Vuelva a instalar la aplicación.
et: Sellest „Unsit“ eksemplarist puudub ekstraktor. Paigalda rakendus uuesti.
eu: Unsit -ren kopia honetan erauzgailua falta da. Aplikazioa berriro instalatu.
fa: استخراج‌کننده در این نسخه از Unsit وجود ندارد. برنامه را دوباره نصب کنید.
fi: Tästä Unsit-asennuksesta puuttuu purkuapuohjelma. Asenna sovellus uudelleen.
fil: Nawawala ang extractor sa kopyang ito ng Unsit . I-install muli ang app.
fr: L'extracteur est manquant dans cette version d'Unsit. Réinstallez l'application.
fr_ca: L'extracteur est manquant dans cette copie de Unsit . Réinstallez l'application.
ga: Tá an eastóscóir ar iarraidh ón gcóip seo de Unsit . Athshuiteáil an aip.
gl: Falta o extractor nesta copia de Unsit . Reinstala a aplicación.
gu: Unsit ની આ નકલમાંથી એક્સ્ટ્રેક્ટર ખૂટે છે. એપ્લિકેશન ફરીથી ઇન્સ્ટોલ કરો.
he: חסר כלי החילוץ בעותק זה של Unsit . התקן מחדש את האפליקציה.
hi: Unsit की इस कॉपी में एक्सट्रैक्टर मौजूद नहीं है। कृपया ऐप को दोबारा इंस्टॉल करें।
hr: U ovoj kopiji Unsit nedostaje ekstraktor. Ponovno instalirajte aplikaciju.
hu: Az Unsit e példányából hiányzik a kibontó. Telepítse újra az alkalmazást.
hy: Unsit-ի այս օրինակում արդյունահանողը բացակայում է։ Վերատեղադրեք հավելվածը։
id: Ekstraktor tidak terdapat dalam salinan Unsit ini. Silakan instal ulang aplikasi tersebut.
is: Útdráttarforritið vantar í þetta eintak af Unsit . Settu forritið upp aftur.
it: In questa copia di "Unsit" manca l'estrattore. Reinstallare l'app.
ja: このUnsitにはエクストラクタがありません。アプリを再インストールしてください。
ka: Unsit ის ამ ასლს ექსტრაქტორი აკლია. ხელახლა დააინსტალირეთ აპლიკაცია.
kk: Unsit көшірмесінен экстракция құралы жоқ. Қолданбаны қайта орнатыңыз.
km: Unsit នេះខ្វះឧបករណ៍ស្រង់ចេញ។ សូមដំឡើងកម្មវិធីឡើងវិញ។
kn: Unsit ನ ಈ ಪ್ರತಿಯಲ್ಲಿ ಎಕ್ಸ್‌ಟ್ರಾಕ್ಟರ್ ಕಾಣೆಯಾಗಿದೆ. ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸಿ.
ko: 이 Unsit 설치본에 추출기가 없습니다. 앱을 다시 설치하십시오.
ky: Unsit көчүрмөсүндө экстракциялоочу жок. Колдонмону кайра орнотуңуз.
lo: ຕົວສະກັດບໍ່ມີຢູ່ໃນສຳເນົາ Unsit ນີ້. ໃຫ້ຕິດຕັ້ງແອັບຄືນໃໝ່.
lt: Šioje „Unsit“ kopijoje trūksta išgavimo programos. Įdiekite programą iš naujo.
lv: Šajā „Unsit” eksemplārā trūkst izvilkšanas rīka. Pārinstalējiet lietotni.
mk: Екстракторот недостасува во оваа копија на Unsit . Повторно инсталирајте ја апликацијата.
ml: Unsit ന്റെ ഈ പകർപ്പിൽ നിന്ന് എക്സ്ട്രാക്റ്റർ കാണുന്നില്ല. ആപ്പ് വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്യുക.
mn: Unsit -н энэ хуулбараас задлагч байхгүй байна. Аппликейшнийг дахин суулгана уу.
mr: Unsit च्या या कॉपीमधून एक्सट्रॅक्टर गहाळ आहे. ॲप पुन्हा इंस्टॉल करा.
ms: Pengekstrak tiada dalam salinan Unsit ini. Pasang semula aplikasi.
mt: L-estrattur huwa nieqes minn din il-kopja ta' Unsit . Erġa' installa l-app.
my: ဤ Unsit မိတ္တူတွင် ထုတ်ယူကိရိယာ မရှိပါ။ အက်ပ်ကို ပြန်လည်တပ်ဆင်ပါ။
nb: Utpakkeren mangler i denne Unsit-installasjonen. Installer appen på nytt.
ne: Unsit को यो प्रतिलिपिबाट एक्स्ट्रक्टर हराइरहेको छ। एप पुन: स्थापना गर्नुहोस्।
nl: De extractor ontbreekt in dit exemplaar van Unsit. Installeer Unsit opnieuw.
or: Unsit ର ଏହି କପିରୁ ଏକ୍ସଟ୍ରାକ୍ଟରଟି ନାହିଁ। ଆପ୍ ପୁନଃ ସଂସ୍ଥାପନ କରନ୍ତୁ।
pa: Unsit ਦੀ ਇਸ ਕਾਪੀ ਵਿੱਚੋਂ ਐਕਸਟਰੈਕਟਰ ਗੁੰਮ ਹੈ। ਐਪ ਨੂੰ ਦੁਬਾਰਾ ਸਥਾਪਿਤ ਕਰੋ।
pl: W tej kopii aplikacji „Unsit” brakuje modułu wyodrębniającego. Zainstaluj aplikację ponownie.
pt: Falta o extrator nesta cópia do Unsit. Reinstale o aplicativo.
pt_br: O extrator está faltando nesta cópia do Unsit. Reinstale o aplicativo.
ro: În această copie a aplicației „Unsit” lipsește extractorul. Reinstalați aplicația.
ru: В этой копии приложения «Unsit» отсутствует модуль извлечения. Переустановите приложение.
si: Unsit හි මෙම පිටපතෙහි නිස්සාරකය නොමැත. යෙදුම නැවත ස්ථාපනය කරන්න.
sk: V tejto inštalácii Unsit chýba extraktor. Preinštalujte aplikáciu.
sl: V tem izvodu Unsit manjka razpakirovalnik. Znova namestite aplikacijo.
sq: Ekstraktori mungon në këtë kopje të Unsit . Riinstaloni aplikacionin.
sr: Извлачивач недостаје у овој копији апликације "Unsit". Поново инсталирајте апликацију.
sv: Denna Unsit-installation saknar extraheringsverktyget. Installera om appen.
sw: Kitoaji hakipo kwenye nakala hii ya Unsit . Sakinisha tena programu.
ta: Unsit இன் இந்த நகலில் எக்ஸ்ட்ராக்டர் இல்லை. செயலியை மீண்டும் நிறுவவும்.
te: Unsit యొక్క ఈ కాపీలో ఎక్స్‌ట్రాక్టర్ లేదు. యాప్‌ను మళ్లీ ఇన్‌స్టాల్ చేయండి.
th: ตัวแยกไฟล์หายไปจาก Unsit เวอร์ชันนี้ โปรดติดตั้งแอปพลิเคชันใหม่
tr: Unsit'ın bu kopyasında çıkarıcı eksik. Uygulamayı yeniden yükleyin.
uk: У цьому екземплярі програми «Unsit» відсутній модуль екстрактора. Переінсталюйте програму.
ur: Unsit کی اس کاپی سے ایکسٹریکٹر غائب ہے۔ ایپ کو دوبارہ انسٹال کریں۔
vi: Bản Unsit này thiếu công cụ giải nén. Hãy cài đặt lại ứng dụng.
zh_hans: 此版本的“Unsit”中缺少解压工具。请重新安装该应用。
zh_hant: 此 Unsit 缺少解壓縮工具。請重新安裝應用程式。
zu: I-extractor ayikho kule khophi ye- Unsit . Faka kabusha uhlelo lokusebenza.
